add_schedule = '📃Добавить расписание'
delete = '🚫Удалить'
suspend = '⛔Приостановить️'
activate = '✅Активировать'
bot_rules = '📃Правила бота'
menu_setting_timezone = '🕛Настройки временной зоны'
upload_user_data = '💽Мои данные'
top_up_balance = '💵Пополнить баланс'
withdraw_balance = '💸Вывести баланс'
my_bargains = '🤝Мои сделки'
requisites = '📖Реквизиты'
create_deal = "🔃 Начать сделку"
show_feedbacks = "📨 Отзывы"
more_info = 'Подробнее'
sales = 'Продажи'
purchase = 'Покупки'
controversy_deals = 'Спорные сделки'
cancel_deal = 'Отменить'
pay = 'Оплатить'
start_controversy = 'Открыть спор'
deal_details = 'ℹ️Подробности сделки'
left_feedback = 'Оставить отзыв'
show_username = 'Отображать username'
hide_username = 'Скрыть username'
categories = 'Категории'
request_seller_creation = 'Стать селлером'

payment_system_qiwi = '🥝Qiwi'
proceed_to_checkout = '💳Перейти к оплате'

menu_statistic = "Общая статистика"
menu_sending_messages = "Сделать рассылку сообщений"
menu_controversy_deals = 'Спорные сделки'
menu_settings_bot = 'Настройки гаранта'
menu_scam_list = 'Жалобы пользователей'
menu_add_scam = 'Добавить пользователя в скам-лист'
menu_payments = 'Выплаты'

menu_seller = 'Управление селлерами'
menu_seller_requests = 'Рассмотреть заявки селлеров'
seller_search = 'Поиск селлера'
hide_seller = 'Скрыть селлера'
reveal_seller = 'Отображать селлера'

on_sellers_side = 'Заверишть в пользу продавца'
on_buyers_side = 'Завершить в польцу покупателя'
percent_division = 'Разделить процентно'

approve_seller = 'Подтвердить заявку'
decline_seller = 'Отклонить заявку'

top_referrals = '🗣 Топ рефералов'
about_referral_system = '👥 Реферальная система'
change_details = 'Удалить/Добавить реквизиты'
